google-cloud-sdk
emacs
google-chrome
xquartz
github
texshop
aquaskk
kindle
java
lilypond
google-drive
mactex
libreoffice
the-unarchiver
slack
karabiner-elements
tunnelblick
gimp
firealpaca
onyx
macdown
onedrive
wkhtmltopdf
microsoft-office
